/* Localized versions of Info.plist keys */

CFBundleName = "Assistent for webregistrering";
CFBundleGetInfoString = "Assistent for webregistrering-tilleggsmodul, © Copyright 2012-2017 HP Development Company, L.P.";
